<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<link rel="stylesheet" href="../css/notice_style.css?after">
<title>Insert title here</title>
</head>
<body>
	<div class="notice-container">
	<hr>
	<h3>이용 안내 </h3>
	<pre>
	<b>[ 구장별 평일오후 스케쥴 ]</b>
	1구장 홀수타임 ( 19:00~ / 21:00~ )
	2구장 30분타임 (19:30~ / 21:30 ) 
	3구장 짝수타임 (20:00~ / 22:00 )
	4구장 짝수타임 (20:00~ / 22:00 )
	5구장 홀수타임(19:00~ / 21:00) 
	6구장 30분타임 (19:30~ / 21:30)
	7구장 짝수타임 (20:00~ / 22:00~ )

	<b>[ 대기공간 규격 ]</b>
	사이드/엔드라인 대기공간 포함 ◼︎40M x 20M◼︎
	
	<b>[ 주차 상세 ]</b>
	- 지상주차장 90대 이상 주차 가능 (무료)
	
	<b>[ 대여 상세 ]</b>
	- 공&팀조끼 대여 가능 (무료)
	- 풋살화, 의류 대여 가능 (유료)
	  켤레당, 벌당 3,000원
	(*우천 예보 및 우천시, 그라운드 젖음시 풋살화 대여 불가능)
	
	<b>[ 물, 음료 ]</b>
	- 매점 음료 및 생수 판매 중 
	- 자판기 음료 및 생수 판매 중</pre>
						<hr>
						<h3>이용규칙</h3>
	<pre>
	■ 풋살장 예약시간 준수
	
	■ 풋살장 내 취사, 흡연 및 음주행위, 지나친 소음행위 금지(적발 시 이용불가)
	
	■ 시설 사용 후 정리정돈 ( 쓰레기 반드시 처리 )
	
	■ 고의 및 과실로 인한 시설물 훼손 및 파손시 사용자가 배상하며 경기중 부상은 본인이 책임집니다.
	
	■ 잔디보호와 부상방지를 위하여 스터드가 있는 축구화(SG, FG, HG, AG)는 착용이 금지되며 
	  풋살화(TF)만 착용 가능 합니다.
	
	■ 실내구장에서는 마스크를 꼭 착용해주셔야합니다. 호흡이 어려운 경우 운동템포와 휴식시간을 조정해주세요.
	
	■ 위 내용이 지켜지지 않을 경우 무환불 퇴장조치 될 수 있으니 예약시 꼭 참고부탁드립니다.
	
	■ 위 내용을 지키지 않아 발생하는 문제는 예약자 본인에기 있습니다.
	</pre>
	</div>
</body>
</html>