<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<link rel="stylesheet" href="../css/notice_style.css?after">
</head>
<body>
<div class="notice-container">
					<hr>
					<h3>이용안내</h3>
					<pre><b>[ 주차 상세 ]</b>

	<b>[ 대여 상세 ]</b>
	- 공&팀조끼 대여 가능 (무료)
	
	<b>[ 물, 음료 ]</b>
	- 롯데백화점 5층 카페 grim (그림) 에서 물 음료 구매 가능
	 풋살장 및 농구장 이용시 카페 grim+ 아이스아메리카노 1+1 행사. 
	 
	1. 예약신청 후 2시간 내에 입금되지 않을 시 자동취소 됩니다.
	2. 08:00 ~ 22:00 문자,전화 예약가능합니다.
	3. 행사 목적 대관 신청시 담당자와 사전 문의 바랍니다.
	4. 전 구역 금연지역 입니다. (흡연 적발 시 퇴장 조치 됩니다. 대관 취소 및 환불 불과)
	5. 경기장 내 음료 및 음식물 반입 금지
	6. 분실물에 대한 책임은 본인에게 있습니다.
	7. 경기중 부상시 본인 책임
	8. 시설물 훼손시 사용자에게 배상 청구
	9. 축구화 착용금지 풋살화만 착용가능
	10. 이용 종료 시 뒷정리 후 퇴장
	11. 당일 환불 불가 , 변경 혹은 관리자 문의 
	위 사항이 지켜지지 않을 시 즉시 퇴장 조치되며 추후 구장 이용이 불가능 할 수 있습니다.</pre>
						<hr>
						<h3>이용규칙</h3>
						<pre>
	■ 풋살장 예약시간 준수
	
	■ 풋살장 내 취사, 흡연 및 음주행위, 지나친 소음행위 금지(적발 시 이용불가)
	
	■ 시설 사용 후 정리정돈 ( 쓰레기 반드시 처리 )
	
	■ 고의 및 과실로 인한 시설물 훼손 및 파손시 사용자가 배상하며 경기중 부상은 본인이 책임집니다.
	
	■ 잔디보호와 부상방지를 위하여 스터드가 있는 축구화(SG, FG, HG, AG)는 착용이 금지되며 풋살화(TF)만 착용 가능 합니다.
	
	■ 실내구장에서는 마스크를 꼭 착용해주셔야합니다. 호흡이 어려운 경우 운동템포와 휴식시간을 조정해주세요.
	
	■ 위 내용이 지켜지지 않을 경우 무환불 퇴장조치 될 수 있으니 예약시 꼭 참고부탁드립니다.
	
	■ 위 내용을 지키지 않아 발생하는 문제는 예약자 본인에기 있습니다.
		</pre>
	</div>
					
</body>
</html>